Repository: Bastelbursche/cvtx
Catalog: themes/cvtx_theme/languages/*.po
Languages: de_de, fr_fr

source: Back to the page
de_de: Zurück zur Seite
fr_fr: Retour à la page

source: Show filters
de_de: Filter anzeigen
fr_fr: Montrer les filtres

source: Hide filters
de_de: Filter verbergen
fr_fr: Cacher les filtres

source: Agenda points and amendments
de_de: Tagesordnungspunkte und Änderungsanträge
fr_fr: Points à l'ordre du jour et amendements

source: Show only resolutions with amendments
de_de: Nur Anträge mit Änderungsanträgen zeigen
fr_fr: Ne montrer que les motions avec amendements

source: Show procedure
de_de: Verfahren anzeigen
fr_fr: Montrer la procédure

source: Show full authors field
de_de: Vollständige AntragstellerInnen anzeigen
fr_fr: Montrer le champ auteurs complet

source: Title
de_de: Titel
fr_fr: Titre

source: Author(s)
de_de: AntragstellerInnen
fr_fr: Auteurs(s)

source: Resolution
de_de: Antrag
fr_fr: Motions

source: Modifications
de_de: Modifizierungen

source: Procedure
de_de: Verfahren
fr_fr: Procédure

source: Read the rest of this entry &raquo;
de_de: Den vollständigen Beitrag lesen &raquo;
fr_fr: Lire le reste de l'entrée &raquo;

source: Stay up to date? Sign up to our %1$s!
de_de: Immer auf dem Laufenden bleiben? Einfach diesen %1$s abonnieren!
fr_fr: Rester à jour ? Abonnez vous au %1$s

source: Overview
de_de: Übersicht
fr_fr: Aperçu

source: Add amendment
de_de: Änderungsantrag hinzufügen
fr_fr: Déposer un amendement

source: Amendment overview
de_de: Änderungsantragsübersicht
fr_fr: Aperçu des amendements

source: Amendments
de_de: Änderungsanträge
fr_fr: Amendements

source: Daily archive: <span>%s</span>
de_de: Tägliches Archiv: <span>%s</span>
fr_fr: Archive quotidiene : <span>%s</span>

source: Monthly archive: <span>%s</span>
de_de: Monatliches Archiv: <span>%s</span>
fr_fr: Archive mensuelle : <span>%s</span>

source: Yearly Archive: <span>%s</span>
de_de: Jährliches Archiv: <span>%s</span>
fr_fr: Archive annuelle : <span>%s</span>

source: Permanent link to %s
de_de: Permanenter Link zu %s
fr_fr: Lien permanent à %s

source: Plublished in %s
de_de: Veröffentlicht in %s
fr_fr: Publié dans %s

source: Edit
de_de: Bearbeiten
fr_fr: Modifier

source: No comments &#187;
de_de: Keine Kommentare &#187;
fr_fr: Pas de commentaires &#187;

source: 1 comment &#187;
de_de: Ein Kommentar &#187;
fr_fr: Un commentaire &#187;

source: % comments &#187;
de_de: % Kommentare &#187;
fr_fr: % commentaires &#187;

source: Comments closed
de_de: Kommentare geschlossen
fr_fr: Commentaires fermés

source: <span class="meta-nav">&larr;</span> Older posts
de_de: <span class="meta-nav">&larr;</span> Ältere Beiträge
fr_fr: <span class="meta-nav">&larr;</span> Posts Plus Anciens

source: Newer posts <span class="meta-nav">&rarr;</span>
de_de: Neuere Beiträge <span class="meta-nav">&rarr;</span>
fr_fr: Posts plus récents <span class="meta-nav">&rarr;</span>

source: Category: %s
de_de: Kategorie: %s
fr_fr: Catégorie : %s

source: Published in %s
de_de: Veröffentlicht in %s
fr_fr: Publié dans %s

source: Header Menu
de_de: Menü im Kopfbereich
fr_fr: Menu de l'en-tête

source: Cvtx Menu
de_de: Cvtx-Menü
fr_fr: Menu Cvtx

source: Results for: %s
de_de: Suchresultate für: %s
fr_fr: Résultats pour : %s

source: This %1$s was published on %2$s at %3$s.
de_de: Dieser %1$s wurde am %2$s um %3$s eingetragen.
fr_fr: Ce %1$s a été publié sur %2$s à %3$s

source: RSS-Feed
fr_fr: Flux RSS
