Repository: Bastelbursche/cvtx
Catalog: plugins/cvtx/languages/cvtx-*.po
Languages: de_de

source: Agenda points
de_de: TOPs

source: Agenda point
de_de: TOP

source: Create agenda point
de_de: TOP erstellen

source: Edit agenda point
de_de: TOP bearbeiten

source: View agenda point
de_de: TOP ansehen

source: agenda points (menu_name)
de_de: Tagesordnung

source: New agenda point
de_de: Neuer TOP

source: Search agenda points
de_de: TOP suchen

source: No agenda points found
de_de: Keine TOPs gefunden

source: No agenda points found in trash
de_de: Keine TOPs im Papierkorb gefunden

source: agenda points (slug)
de_de: tops

source: Resolutions
de_de: Anträge

source: Resolution
de_de: Antrag

source: Create resolution
de_de: Antrag erstellen

source: Edit resolution
de_de: Antrag bearbeiten

source: View resolution
de_de: Antrag ansehen

source: resolutions (menu_name)
de_de: Anträge

source: New resolution
de_de: Neuer Antrag

source: Search resolutions
de_de: Antrag suchen

source: No resolutions found
de_de: Keine Anträge gefunden

source: No resolutions found in trash
de_de: Keine Anträge im Papierkorb gefunden

source: resolutions (slug)
de_de: antraege

source: Amendments
de_de: Änderungsanträge

source: Amendment
de_de: Änderungsantrag

source: Create amendment
de_de: Änderungsantrag erstellen

source: Edit amendment
de_de: Änderungsantrag bearbeiten

source: View amendment
de_de: Änderungsantrag ansehen

source: amendments (menu_name)
de_de: Ä-Anträge

source: New amendment
de_de: Neuer Änderungsantrag

source: Search amendment
de_de: Änderungsantrag suchen

source: No amendments found
de_de: Keine Änderungsanträge gefunden

source: No amendments found in Trash
de_de: Keine Änderungsanträge im Papierkorb gefunden

source: amendments (slug)
de_de: aeantraege

source: Applications
de_de: Bewerbungen

source: Application
de_de: Bewerbung

source: Create application
de_de: Bewerbung erstellen

source: Edit application
de_de: Bewerbung bearbeiten

source: View application
de_de: Bewerbung ansehen

source: New application
de_de: Neue Bewerbung

source: Search applications
de_de: Bewerbung suchen

source: No applications found
de_de: Keine Bewerbungen gefunden

source: No applications found in Trash
de_de: Keine Bewerbungen im Papierkorb gefunden

source: applications (slug)
de_de: bewerbungen

source: Readers
de_de: Reader

source: Create reader
de_de: Reader erstellen

source: New reader
de_de: Neuer Reader

source: Edit reader
de_de: Reader bearbeiten

source: View reader
de_de: Reader ansehen

source: readers (menu_name)
de_de: Reader

source: Search reader
de_de: Reader suchen

source: No readers found
de_de: Keine Reader gefunden

source: No readers found in trash
de_de: Keine Reader im Papierkorb gefunden

source: readers (slug)
de_de: reader

source: et al.
de_de: u.a.

source: %agenda_point%
de_de: %top%

source: %resolution%
de_de: %antrag%

source: %agenda_point_token%
de_de: %top_kuerzel%

source: %title%
de_de: %titel%

source: %authors%
de_de: %antragsteller%

source: %authors_short%
de_de: %antragsteller_kurz%

source: %text%
de_de: %antragstext%

source: %explanation%
de_de: %begruendung%

source: %resolution_token%
de_de: %antrag_kuerzel%

source: %line%
de_de: %zeile%

source: (no title)
de_de: (kein Titel)

source: agenda_point_prefix_format
de_de: TOP %s:

source: agenda_point_format
de_de: TOP %s

source: Concerning
de_de: Gegenstand

source: Author(s)
de_de: AntragstellerInnen

source: Line
de_de: Zeile

source: Metadata
de_de: Metainformationen

source: Contents
de_de: Inhalt

source: Explanation
de_de: Begründung

source: Remarks
de_de: Anmerkungen

source: Reader assignment
de_de: Readerzuordnung

source: Procedure
de_de: Verfahren

source: Personal Data
de_de: Persönliche Daten

source: Photo
de_de: Foto

source: Life career
de_de: Biographie

source: Create PDF as
de_de: PDF erstellen als

source: book
de_de: Buch

source: all
de_de: alle

source: none
de_de: keine

source: Items in gray have not yet been published and therefor they will not be published in the reader.
de_de: Graue Einträge sind noch nicht freigeschaltet und werden deshalb im Reader nicht angezeigt.

source: Number of agenda point
de_de: TOP-Nummer

source: Token
de_de: Kürzel

source: This number is used.
de_de: Diese Nummer ist bereits vergeben.

source: This token is used.
de_de: Dieses Kürzel ist bereits vergeben.

source: Please insert number.
de_de: Bitte Nummer angeben.

source: Please insert token.
de_de: Bitte Kürzel angeben.

source: Enable the following contents
de_de: Hinzufügen folgender Inhalte erlauben

source: View as appendix
de_de: Als Anhang anzeigen

source: No agenda points enabled to resolutions.
de_de: Keine Tagesordnungspunkte für Anträge freigeschaltet.

source: Resolution number
de_de: Antragsnummer

source: Author(s) short
de_de: AntragstellerInnen (kurz)

source: E-mail address
de_de: E-Mail-Adresse

source: Mobile number
de_de: Telefonnummer

source: No agenda created
de_de: Keine TOPs erstellt

source: There is another amendment concering this line.
de_de: Es existiert bereits ein Änderungsantrag zu dieser Zeile.

source: Please insert line.
de_de: Bitte Zeile angeben.

source: Mobile phone
de_de: Telefonnummer

source: Adoption
de_de: Übernahme

source: Modified adoption
de_de: Modifizierte Übernahme

source: Vote
de_de: Abstimmung

source: Withdrawn
de_de: Zurückgezogen

source: Obsolete
de_de: Erledigt

source: No agenda points enabled to applications.
de_de: Keine Tagesordnungspunkte für Bewerbungen freigeschaltet.

source: Application number
de_de: Bewerbungsnummer

source: First name
de_de: Vorname

source: Family name
de_de: Nachname

source: Date of Birth
de_de: Geburtsdatum

source: e-mail address
de_de: E-Mail-Adresse

source: Gender
de_de: Geschlecht

source: female
de_de: weiblich

source: male
de_de: männlich

source: not specified
de_de: keine Angabe

source: Main topics (please select 2 topics at max)
de_de: Themenschwerpunkte (bitte maximal zwei auswählen)

source: No image uploaded yet.
de_de: Bisher kein Foto hochgeladen.

source: Update photo
de_de: Neues Foto hochladen

source: Upload photo
de_de: Foto hochladen

source: Allowed file endings:
de_de: Erlaubte Dateiendungen:

source: Max. file size:
de_de: Maximale Dateigröße:

source: No PDF available.
de_de: Kein PDF verfügbar.

source: Manually upload application
de_de: Bewerbung manuell hochladen

source: The resolution appears in the following readers:
de_de: Der Antrag erscheint in den folgenden Readern:

source: The amendment appears in the following readers:
de_de: Der Änderungsantrag erscheint in den folgenden Readern:

source: The application appears in the following readers:
de_de: Die Bewerbung erscheint in den folgenden Readern:

source: The resolution is not assigned to any reader.
de_de: Der Antrag ist bisher keinem Reader zugeordnet.

source: The amendment is not assigned to any reader.
de_de: Der Änderungsantrag ist bisher keinem Reader zugeordnet.

source: The application is not assigned to any reader.
de_de: Die Bewerbung ist bisher keinem Reader zugeordnet.

source: Date
de_de: Datum

source: To unleash the full power of cvtx Agenda Plugin, we recommend you to install and activate the following plugin(s):
de_de: Um das cvtx Antragstool in seiner Gänze nutzen zu können, empfehlen wir die Installation und Aktivierung der/des folgenden Plugins:

source: Settings
de_de: Einstellungen

source: cvtx Agenda Plugin
de_de: cvtx Antragstool

source: Main settings for cvtx.
de_de: Allgemeine Einstellungen für cvtx

source: Settings related to LaTeX
de_de: LaTeX-Einstellungen

source: Application settings for cvtx.
de_de: Einstellungen für die Bewerbungen

source: Fields: %1$s, %2$s, %3$s, %4$s, %5$s, %6$s, %7$s.
de_de: Felder: %1$s, %2$s, %3$s, %4$s, %5$s, %6$s, %7$s.

source: Fields: %1$s, %2$s, %3$s, %4$s, %5$s, %6$s, %7$s, %8$s, %9$s.
de_de: Felder: %1$s, %2$s, %3$s, %4$s, %5$s, %6$s, %7$s, %8$s, %9$s.

source: Notifications
de_de: Benachrichtigungen

source: Resolution submitted
de_de: Antrag eingereicht

source: Amendment submitted
de_de: Änderungsantrag eingereicht

source: Token for resolutions and applications
de_de: Kürzel für Anträge und Bewerbungen

source: Token for amendments
de_de: Kürzel für Änderungsanträge

source: Generate PDF
de_de: PDF-Erzeugung

source: Anonymous user
de_de: Anonymer Benutzer

source: Assign submitted resolutions to the following readers
de_de: Ordne neue Anträge den folgenden Readern zu

source: Assign submitted amendments to the following readers
de_de: Ordne neue Änderungsanträge den folgenden Readern zu

source: Assign submitted applications to the following readers
de_de: Ordne neue Bewerbungen den folgenden Readern zu

source: Privacy message to be shown below e-mail and phone form fields
de_de: Datenschutz-Hinweis, der unter den E-Mail- und Telefon-Feldern angezeigt wird

source: Phone number
de_de: Telefonnummer

source: HTML mail
de_de: HTML-E-Mail

source: Sender address
de_de: Absender-Adresse

source: E-mail confirmation
de_de: E-Mail-Bestätigung

source: Subject
de_de: Betreff

source: Message
de_de: Nachricht

source: Inform the admin
de_de: Administrator benachrichtigen

source: LaTeX to pdf path
de_de: Pfad zur pdflatex-Anwendung

source: Remove generated .tex-files
de_de: Erstellte .tex-Dateien löschen

source: Remove generated .log-files
de_de: Erstellte .log-Dateien löschen

source: User templates
de_de: Eigene LaTeX-Vorlagen

source: Max. size for application images
de_de: Maximale Dateigröße für Bewerbungsfotos

source: Topics
de_de: Themen

source: Gliederungen 1 - Values
de_de: Gliederungen 1 - Werte

source: Gliederungen 2 - Values
de_de: Gliederungen 2 - Werte

source: Resolution submitted “%s”
de_de: Antrag eingereicht „%s“

source: Hej, your resolution “%3$s” to %1$s has been successfully submitted. We have to give it a number and will publish it as soon as possible. Here is what you submitted: %1$s %3$s %6$s Explanation: %7$s Author(s): %4$s
de_de: Hej, dein Antrag „%3$s“ zum %1$s wurde erfolgreich eingereicht. Bevor er auf der Website zu sehen sein wird, muss er erst noch eine Antragsnummer bekommen und dann freigeschaltet werden. Zur Bestätigung hier noch mal deine Angaben: %1$s %3$s %6$s Begründung: %7$s AntragstellerInnen: %4$s

source: New resolution has been submitted “%s”
de_de: Neuer Antrag eingereicht („%s“)

source: Hej, a new resolution to %1$s has been submitted. Please check and publish it! %8$s %1$s %3$s %6$s Explanation: %7$s Author(s): %4$s
de_de: Hej, es wurde ein neuer Antrag zu %1$s eingereicht. Bitte prüfen und veröffentlichen! %8$s %1$s %3$s %6$s Begründung: %7$s AntragstellerInnen: %4$s

source: Amendment to %1$s (line %2$s) submitted
de_de: Änderungsantrag zu %1$s (Zeile %2$s) eingereicht

source: Hej, your amendment to resolution %3$s has been successfully submitted. We will give it a number and will publish it as soon as possible. Here is what you submitted: Resolution: %3$s Line: %5$s %8$s Explanation: %9$s Author(s): %6$s
de_de: Hej, dein Änderungsantrag zum Antrag %3$s wurde erfolgreich eingereicht. Bevor er auf der Website zu sehen sein wird, muss er erst noch eine Antragsnummer bekommen und dann freigeschaltet werden. Zur Bestätigung hier noch mal deine Angaben: Antrag: %3$s Zeile: %5$s %8$s Begründung: %9$s AntragstellerInnen: %6$s

source: New amendment to %1$s (line %2$s) has been submitted
de_de: Neuer Änderungsantrag zu %1$s (Zeile %2$s) eingereicht

source: Hej, a new amendment to resolution %3$s has been submitted. Please check and publish it! %10$s Resolution: %3$s Line: %5$s %8$s Explanation: %9$s Author(s): %6$s
de_de: Hej, es wurde ein neuer Änderungsantrag zum Antrag %3$s eingereicht. Bitte prüfen und veröffentlichen! %10$s Antrag: %3$s Zeile: %5$s %8$s Begründung: %9$s AntragstellerInnen: %6$s

source: Wordpress user, to whom all anonymously submitted stuff will be assigned.
de_de: Wordpress-Benutzer, dem alle anonym eingereichten Dinge zugeordnet werden.

source: No reader has been created yet.
de_de: Bisher keine Reader erstellt.

source: Uncheck, if input field phone should not be mandatory
de_de: Deaktivieren, wenn das Feld für die Telefonnummer nicht erforderlich ist

source: Send e-mails in HTML format
de_de: E-Mails im HTML-Format verschicken

source: E-mail address to be used as sender address for notifications
de_de: E-Mail-Adresse, die als Absender für Benachrichtigungen verwendet wird

source: E-mail address to which notifications on newly submitted stuff will be sent
de_de: E-Mail-Adresse, an die Benachrichtigungen über neu eingegangene Dinge geschickt werden

source: Send a confirmation e-mail to the author(s)
de_de: Bestätigungs-E-Mail an AntragstellerInnen schicken

source: Send an e-mail to inform the admin
de_de: Benachrichtigungs-E-Mail an den Administrator schicken

source: Path to pdflatex
de_de: Systempfad zum Programm, das LaTeX-Code in PDFs umwandelt

source: always
de_de: immer

source: if successfull
de_de: nur wenn fehlerfrei

source: never
de_de: niemals

source: Subdirectory of the used theme that provides LaTeX templates
de_de: Unterverzeichnis des aktivierten Themes, in dem spezielle LaTeX-Templates liegen

source: Subsection
de_de: Zwischenüberschrift

source: Subsubsection
de_de: Unterüberschrift

source: Title
de_de: Titel

source: This field is mandatory
de_de: Dieses Feld wird benötigt

source: will not be published
de_de: wird nicht veröffentlicht

source: Submit
de_de: Abschicken

source: Submit resolution
de_de: Antrag erstellen

source: Wrong captcha. Please try again.
de_de: Falscher Captcha. Bitte nochmal versuchen.

source: The resolution has been created but it is not published yet.
de_de: Der Antrag wurde erstellt und muss noch freigeschaltet werden.

source: Resolution could not be saved. God knows why.
de_de: Antrag konnte nicht erstellt werden. Weiß der Himmel, weshalb.

source: The amendment could not be saved because some mandatory fields (marked by <span class="form-required" title="This field is mandatory">*</span>) are empty.
de_de: Der Änderungsantrag konnte nicht gespeichert werden, weil einige der benötigten Felder (mit <span class="form-required" title="Dieses Feld wird benötigt">*</span> gekennzeichnet) leer waren.

source: Submit amendment
de_de: Änderungsantrag einreichen

source: The amendment has been created but it is not published yet.
de_de: Der Änderungsantrag wurde erstellt und muss noch freigeschaltet werden.

source: Amendment could not be saved. Please dance around the table and try again with the computer in a different position.
de_de: Der Änderungsantrag konnte nicht gespeichert werden. Bitte tanze einmal um den Tisch, bring den Computer in eine andere Stellung und probiere es dann erneut.

source: First Name
de_de: Vorname

source: Family Name
de_de: Nachname

source: Your main topics (please select 2 topics at max)
de_de: Themenschwerpunkte (bitte maximal 2 auswählen)

source: Applying for
de_de: Bewerben für

source: Application text
de_de: Bewerbungstext

source: Submit application
de_de: Bewerbung absenden

source: The application has been created but it is not published yet.
de_de: Die Bewerbung wurde erstellt und muss noch freigeschaltet werden.

source: Application could not be saved. Please dance around the table and try again with the computer in a different position.
de_de: Die Bewerbung konnte nicht gespeichert werden. Bitte tanze einmal um den Tisch, bring den Computer in eine andere Stellung und probiere es dann erneut.

source: Please upload an image of one of the following file-types:
de_de: Bitte lade ein Foto eines der folgenden Dateitypen hoch:

source: The attached image is larger than the allowed size
de_de: Das hochgeladene Foto überschreitet die erlaubte Dateigröße

source: Please check and upload again.
de_de: Bitte erneut hochladen

source: The application could not be saved because some mandatory fields (marked by <span class="form-required" title="This field is mandatory">*</span>) are empty.
de_de: Die Bewerbung konnte nicht gespeichert werden, weil einige der benötigten Felder (mit <span class="form-required" title="Dieses Feld wird benötigt">*</span> gekennzeichnet) leer waren.

source: to
de_de: zu

source: modified adoption
de_de: Modifizierte Übernahme

source: <h3>Create amendment to %s</h3>
de_de: <h3>Änderungsantrag zu %s erstellen</h3>

source: <p><strong>Line:</strong> %1$s</p>
de_de: <p><strong>Zeile:</strong> %1$s</p>

source: Add amendment
de_de: Änderungsantrag erstellen

source: Overview
de_de: Änderungsantragsübersicht

source: Reader list
de_de: Reader-Übersicht

source: Show list of published readers.
de_de: Zeigt eine Liste der veröffentlichten Reader.

source: View PDF
de_de: PDF anzeigen

source: Description
de_de: Beschreibung

source: Statistics
de_de: Statistik

source: List with total count of published resolutions, amendments and applications.
de_de: Listet die Anzahl veröffentlichter Anträge, Änderungsanträge und Bewerbungen auf.

source: Online:
de_de: Es sind veröffentlicht:

source: resolution
de_de: Antrag

source: resolutions
de_de: Anträge

source: amendment
de_de: Änderungsantrag

source: amendments
de_de: Änderungsanträge

source: application
de_de: Bewerbung

source: applications
de_de: Bewerbungen

source: RSS feed for amendments
de_de: RSS-Feed für Änderungsanträge

source: Offers a link to the RSS-Feed for new amendments to specific resolution.
de_de: Bietet einen Link zum RSS-Feed für neue Änderungsanträge eines spezifischen Antrags an.

source: <p>Stay updated about %s? Sign up for %s with all amendments!</p>
de_de: <p>Immer auf dem Laufenden über %s bleiben? Abbonier doch einfach diesen %s mit allen Änderungsanträgen!</p>

source: Published
de_de: Veröffentlicht

source: Pending
de_de: Ausstehend

source: <p>Questions? Get some <a href="http://cvtx-project.org/">answers</a>!
de_de: <p>Fragen? Hier gibt's <a href="http://cvtx-project.org/">Antworten</a>!

source: Amendments to %s
de_de: Änderungsanträge zu %s

source: Biography
de_de: Biografie

source: This version
de_de: Stand

source: Application
de_de: Bewerbung
